{
  "posts": [
    {
      "id": 1,
      "category": "magic",
      "title": "Сатори(12 аркан)",
      "image": "img/light_body.jpg",
      "content": "<img src=\"img/12a.jpg\"  width=\"100\" height=\"200\" alt=\"lorem\" align=\"left\" hspace=\"30px\">\n\n<p>Каждая карта Таро является инструкцией наобходимой для зацепления мнетального тела с соответствующим каналом дерева сефирот. Например, для карты 12 канала - &quot;повешенный&quot; читаются следующие&nbsp; глифы:</p>\n\n<ul  type=\"disc\">\n\t<li>Мужчина- разум;</li>\n\t<li>Висит вниз головой - физическое тело не важно, вся энергия сосредоточена в ментальном теле;</li>\n\t<li>Подвещен за ногу&nbsp; к дереву(системе) красной лентой - кровь получает энергию от&nbsp; от системы;</li>\n\t<li>В позе обратной алхимическому знаку серы - отделение ментального тела - дематериализация;</li>\n\t<li>Зеленый фон - жизненная энергия питающая тело выше пояса;</li>\n\t<li>Синий фон ниже пояса - высокочастотная энергия системы используется для питания системы крови повешенного;</li>\n\t<li>Красный пояс, красный воротник - отсечение низкочастотных энергий тела от ментальных энергий;</li>\n\t<li>Лимб - высокий уровень плотности ментального тела;</li>\n\t<li>Осока - все еще материальные цели.</li>\n</ul>\n\n<p>Получаемое сотояние преднаначено для входа в высокочастотное состояние для получения помощи от системы в связи с материальными целями на которых сосредоточено внимание - осока.</p>\n<b>Алгоритм входа в состояние</b><br/>\n1.Обратный круг на вищудхе раскрутка по огню<br/>\n2.Сдвиг в воду за счет снижения частоты сердца- поверхность озера<br/>\n3.Торможение сознания -уход от стрессов<br/>\n4.Сосредоточитесь на параметрах текучести крови<br/>\n5.Запуск ускорения деления клеток- команда на ремонт и восстановление организма<br/>\n6.Перевод тела в высокочастотный режим-раскртука чакр<br/>\n7.Вход в состояние глубокого торможения-оцепенение тела<br/>\n8.Концентрация на точке(структуре) вне тела и восприятия оттуда своего тела<br/>\n9.Фиксация на ментале вне тела-вход в состояние сатори<br/><br/>\n<p><b>Комментарий:</b>Практику Сатори(12 аркан ) для регенерации можно выполнять за счет практики внутреннего смотрения из области шишковидной железы с отключением всех внешних каналов .<br/> Для включения связи с помошниками(или своим высшим Я) в Магонии необходимо предварительно обеспечить максимальное торможение и состояние тишины, что обеспечивает накачку энергии в тело Аджни(шишковидная железа). <br/>При контакте с помошниками нужно читать мантру: <center><p style=\"color: yellow; background: blue; padding: 10px\"><b>ТО СОРИ ЕЛЛ. ТО СОРИ ИЛГ. НО ВЭТО ОКОННО ЕР. ЕРО ЕРР ЕСС. ЕРО</b><br/>Заклинание обрушивает на объект воздействия поток 12 канала, что приводит к выжиганию в объекте любых низкочастотных негативных энергий и мыслеформ.</p></center><b>Быстрое лечение</b>\n<center><p style=\"color: yellow; background: blue; padding: 10px\"><b>ЕРО ВЭЙ ОНО ЕТО ЕСС. ЕТТОРИ НО ЕТТО ВЕСС. ВЭЙ ВЭТТО ЕСС. ВАРИ</b><br/>Обрушивает на человека поток 12 канала и вызывает помощников-целителей. </p></center>При этом происходит контакт с высокочастотными сознаниями в Магонии и, за счет этого, идет поток высокочастотной энергии, которую нужно опускать на уровень сердца, чтобы накопить там энергию и запустить процессы регенерации на уровне нервной системы.<br/>После образования канала связи шишковидной железы с сердцем, нужно фиксировать свое внимание в нижнем дань-тянь , обеспечивая накопление там энергии и регенерацию на уровне тканей тела на 90% состоящий из воды.<br/>Наконец, чтобы работать с костями нужно смотреть на свой копчик , чем будет обеспечиваться приток энергии на уровень физического тела - уровень Муладхары...<br/>Накачка энергией на каждом из уровней зависит от двух факторов: прочности удержания связи с помошниками в Магонии и времени. Таким образом, используя поток высокочастотной энергии от помошников можно  добиться более значительных результатов!!!</p>"
    },
    {
      "id": 2,
      "category": "magic",
      "title": "Мантра 15 аркана",
      "image": "img/15a.jpg",
      "content": "<img src=\"img/15a.jpg\"  width=\"100\" height=\"200\" alt=\"lorem\" align=\"left\" hspace=\"20px\">\n<p>Серебряная нить находится в центре позвоночника и состоит из Ян и Инь нитей, которые запитываются от земли - красной Ян энергией и космоса - синей Инь энергией.<br/>Укрепление серебряной нити обычно происходит через секс, где мужчина отдает Ян и принимает Инь, а женщина наоборот. Однако мужчинам можно получить инь нить за счет обратного круга, а женщинам за счет прямого круга.<br/>Прямой круг-Ян берет низкочастотную энергию земли Ян, обратный круг-Инь забирает высокочастотную энергию космоса.<br/>Концентрация внимания на канале Сушумна в центре позвоночника с одновременным прямым или обратным кругом будет заряжать соответствующую часть серебряной нити и тем самым укреплять здоровье и выживаемость человека.</p>\n<p style=\"color: yellow; background: blue; padding: 10px\"><b>ВАРД ЕККУН СО ЕККУН ЕТТОРИ ЕТТОР ФОРТ ЕРРО ИССТ ОМЕР ВАРИС ЕРРО ЕРРО ВАРД СУББИ ОРТ ЕРРО ЕККУН ВАРТ ЕРРО</b></p> "
    },
    {
      "id": 3,
      "category": "magic",
      "title": "Мантра 17 аркана",
      "image": "img/17a.jpg",
      "content": "<img src=\"img/17a.jpg\"  width=\"100\" height=\"200\" alt=\"lorem\" align=\"left\" hspace=\"20px\">\n<b>Создаваемый образ:</b><p>Дева(интуиция) черпает воду жизни из реки жизни правым кувшином(рождение) и выливает ее на берег жизни левым кувшином(смерть). Вы находитесь внутри потока этой энергии, идущей через Анахату.<br/> Поток энергии жизни заполняет Вашу Анахату и переливается на астральный уровень - Манипуры и эфирный уровень - Свадхистаны.<br/> Эта энергия заполняет астральные формы Ваших органов, восстанавливая их структуру, которая питается эфирной энергией.<br/>На физическом уровне процесс превращения завершается обновлением регенерацией на клеточном уровне с привлечением материальных субстанций, создаваемых системой пищеварения. Весь процесс цикличен о чем говорит поза девы в форме свастики.<br/>Звезды на заднем плане и центральная звезда- Солнце показывают первоисточник энергии жизни, которая должна быть преобразована из высокочастотной формы Солнечного излучения в энергию на уровне Анахаты за счет пищевой цепочки: растения ->травоядные->Хищники.</p>\n<p style=\"color: yellow; background: blue; padding: 10px\"><b>РАТИ УРО ЕТ ЕТТОРИ ВЭТАНО ЕРР.ОТТОРИ. ОРУМ ГАРТ ЗА.ЕТТО. ЕТТОРИ СЭТАНО ВЭЛТ.ЕТТОРИ СЭТАНО ИРТ.ВЭТТИ.ВЭТОРИ ОРТ ЕРРО. ЕРРИ ИЛТ САНТО.ОРУМ.ОРУМ ВЭЛТ ГАТТО.</b></p>\n<h1>Включение второго кольца силы</h1>\n\n<p><span style=\"font-family:Courier New,Courier,monospace;\">Второе кольцо силы это&nbsp; кольцо запитки Анахата чакры энергией жизни&nbsp;циркулирующей в поле планеты через преобразование солнечной энергии по цепочке растения=&gt;травоядные=&gt;хищники через цикл жизни и смерти описываемом в карте 17 аркана.</span></p>\n\n<p><span style=\"font-family:Courier New,Courier,monospace;\">Первое кольцо силы это наша пищеварительная система которая обеспечивает энергии через кровеносную систему.</span></p>\n\n<p><span style=\"font-family:Courier New,Courier,monospace;\">Второе кольцо силы это результат ментального развития при котором точка сборки фиксируется на Анахата чакре и , за счет этого, начинает&nbsp;восприниматься жизненная энергия циркулирующая в системе.</span></p>\n\n<p><span style=\"font-family:Courier New,Courier,monospace;\">Но все же требуется некоторая настройка для возможности восприятия этой энергии и эта настройка заключается в практике&nbsp;экстрасенсорики&nbsp;в аспекте огня, а именно двоек огня.</span></p>\n\n<p><span style=\"font-family:Courier New,Courier,monospace;\">Настройки эти&nbsp;приведены &nbsp;в разделе &quot;Экстрасенсорика&quot; доступном&nbsp;через&nbsp;Sidebar(открывается через иконку &nbsp;из трех горизонтальных линий справа вверху.</span></p>\n\n<p><span style=\"font-family:Courier New,Courier,monospace;\">После настройки энергия жизни воспринимается как очень сильный поток энергии идущий со стороны спины в области Анахата чакры и тот поток может быть использован для общего оздоровления организм через алгоритм общего лечения.&nbsp;</span></p>\n\n<p><span style=\"font-family:Courier New,Courier,monospace;\">Этот алгоритм является мыслеформой согласно которой энергия жизни сначала полностью заполняет ментальное тело Анахата чакры после чего по центральному&nbsp;каналу энергия&nbsp;заполняет астральное тело Манипуры&nbsp;и затем, аналогичным образом, эфирное тело&nbsp;Свадхистаны и &nbsp;физическое Муладхары.</span></p>\n\n<p><span style=\"font-family:Courier New,Courier,monospace;\">Этот алгоритм является заклинанием &quot;Общее лечение&quot; поскольку он&nbsp;обеспечивает организм жизненной энергией в то время как пищеварительная система обеспечивает организм строительным материалом(жиры, белки и ферменты) для обновления клеток.</span></p>\n"
    },
    {
      "id": 4,
      "category": "info",
      "title": "Эпифиз",
      "image": "img/epifiz.webp",
      "content": "<img src=\"img/epifiz.webp\" \n  width=\"200\" height=\"200\" alt=\"lorem\" align=\"left\" hspace=\"20px\"><p>Эпифиз — главный источник мелатонина в организме. У человека до 80 % общесистемного мелатонина вырабатывается именно в эпифизе. Яркий свет блокирует синтез мелатонина, в то время как в темноте циркадный ритм выбросов мелатонина сохраняется благодаря ритмам супрахиазматического ядра. <br/>\nК известным общим функциям эпифиза относят:<br/>\n- торможение выделения гормонов роста;<br/>\n- торможение полового развития и полового поведения;<br/>\n- торможение развития опухолей;<br/>\nвлияние на половое развитие и сексуальное поведение. У детей эпифиз имеет бо́льшие размеры, чем у взрослых; <br/> \n- по достижении половой зрелости выработка мелатонина уменьшается.<br/>Поскольку Эпифиз расположен в самом центре мозга-между полушариями он воспринимает световую энергию идущую от высшего Я - Патрона и смотрение через эпифиз автоматически подключает нас к нашему высшему Я. Отсюда идет энергетический эффект внутреннего смотрения через эпифиз.<br/>Британские ученые изобрели устройство, стимулирующее шишковидную железу. Стимуляция производится посредством яркого мигающего света, направленного в глаза пациента (при закрытых веках). Действие света, сопровождаемое музыкой, погружает пациента в состояние, аналогичное медитативному трансу.</p>"
    },
    {
      "id": 5,
      "category": "magic",
      "title": "Магический остров",
      "image": "img/island.jpg",
      "content": "<img src=\"img/island.jpg\" \n  width=\"200\" height=\"200\" alt=\"lorem\" align=\"left\" hspace=\"20px\"><p> Линия времени-это наше время  в пространстве четырех измерений. На Вишудхе мы входим в 5-е измерение времени-многовариантность. Это пространство времени в котором существуют другие ветки реальности.<br/>\n После разгона на Вишудха чакре, отталкиваемся от этой ветки  реальности перпендикулярно к ней, но не ищем другие ветки реальности, а выходим в пространство между мирами - Гиперпространство.<br/>\n Теперь все связи остались в той ветке реальности из которой мы вышли , а значит система потеряла нас и связи из прошлого нас больше не тормозят и, так как мы вне  нашего обычного времени - мы не стареем. <br/>Мы находимся  внутри сферы воздуха, которую начинаем расширять за счет энергии флуктуаций Гиперпространства.<br/>\n  Мы задействуем эту энергию гиперпространства для создания своего личного мира - \" Магического острова\" в котором обустраиваем своей мыслью собственный магический мир, в котором есть все, что нам нужно, включая  здоровье, и,так как это стихия воздуха, мы  можем активизировать своим сознанием любую реальность, например, мы на море или в горах: море, пальмы,горы, водопад, обслуживающий  персонал...<br/>\n  В этом состоянии идет интенсивное восстановление здоровья.\n<br/>\n<b>Условия: </b>\nОбратный  круг с фиксацией точки сборки на Вишудхе. Создается голубой шар на уровне кончика носа, открывается портал воздуха и создается островок времени, имеющий заданные сознанием мага свойства. Читается мантра 7МА стихии воздух.  Ерро но Гати. Ерро осс. Су но Таро осс.            <br/>\n<b>Формирование мыслеобраза заклинания: </b>\nЯ выхожу из этого мира и вхожу в пространство между мирами - гиперпространство. Вокруг меня сфера воздуха, которая начинает расширяться за счет энергии портала от флуктуаций энергии гиперпространства.<br/>\nСоздав вокруг себя сферу в несколько километров, я создаю собственный мир - магический остров. Мое сознание в этом пространстве всесильно и создает любую реальность: море, пальмы, солнце, горы, водопад, хижина, друзья и помошники...\nВаше сознание переносится на  Созданный Вами Магический остров... Дальше все зависит от Вашего воображения: Вы купаетесь в этой прозрачной, лазурной воде, поглощаете энергию солнца, совершаете прогулку к водопаду и отдыхаете в хижине прямо в лесу. После этого Вы чувствуете себя,как будто побывали на реальном отдыхе...</p>"
    },
    {
      "id": 6,
      "category": "magic",
      "title": "Девятый аркан",
      "image": "img/9a.jpg",
      "content": "<img src=\"img/9a.jpg\" \n  width=\"100\" height=\"200\" alt=\"lorem\" align=\"left\" hspace=\"20px\"><p>- Первая часть это раскрутка обратного округа на Аджне в настоящем времени.</p>\n\n<p>- Из этого состояния сворачиваем пространство вокруг себя наподобие Улитки - плащ(изоляция от мира);</p>\n\n<p>- Лампа-знание своего пути, того, что двигаться надо в направлении от материального мира в полном одиночестве. Лампа в правой руке скрыта под плащом- знания левого полушария, которые прячутся от внешнего мира</p>\n\n<p>- Посох- опыт в трех мирах создающий свет от лампы - накопление энергии для перехода внутри свертки пространства. Посох в левой руке на который опирается отшельник - движение по пути основано на опыте, который связан с правым полушарием</p>\n\n<p>- Дерево - встраивание в высокочастотные каналы системы - Магонию</p>\n\n<p><b>Использование:</b> человек, использующий данное будет создавать вокруг себя высокочастотное поле обеспечивающее полную защиту в трех планах!</p>\n\n<p><b>Формула заклинания:</b> Я настраиваюсь на 9 аркан по глифам и создаю свертку пространства вокруг своего тела. Я фиксирую свое сознание на идее ухода от материального мира, Мое сознание полностью включает окружающий меря мир подобно зеркалу создающему изображения внутри себя. А значит я могу изменить любое из отражений просто подумав об этом. В частности я могу запитать свое тело через любую из чакр. В этом состоянии я накапливаю ментальную энергию и создаю вокруг себя защитное высокочастотное поле. В этом поле большинство микроорганизмов погибает. Для исцеления в этом поле достаточно словесной формулы.</p>\n\n<p><b>Ритуал: </b>Ангел Аркана встречает претендента на дороге и увлекает за собой. Ключом к этому ритуалу является Путь. Ангел увлекает Адепта за собой и вручает ему посох путника, Лампу Мастера и плащ неизвестного.</p>\n\n<p>Мантра 10 огня:</p>\n\n<div style=\"color: yellow; background: blue; padding: 10px\"><b>Eтторо ер ен.Еро Улло Ен.Ерри Ес. </b></div>\n\n<p>Заклинание &quot;Обеззараживание&quot; Создаѐт вокруг произносящего поле, убивающее инфекцию. Образ: создание вокруг человека кокона фиолетового цвета</p>\n\n<div style=\"color: yellow; background: blue; padding: 10px\"><b>ЕГОР НО ЭРИ ЕССО ЭРРИТ БАР НО ОКУР ЕРО ЕНО ЕТ ЕТТОРИ НО ИЛЛ ЕТТОРИ НО СКРА ОПОН ОПОН ГРА ЕРРО </b></div>\n"
    },
    {
      "id": 7,
      "category": "magic",
      "title": "Анабиоз",
      "image": "img/14a.jpg",
      "content": "<img src=\"img/14a.jpg\" \n  width=\"100\" height=\"200\" alt=\"lorem\" align=\"left\" hspace=\"20px\"><p>- Первая часть это раскрутка обратного округа на Аджне в настоящем времени.</p>\n\n<p>Человек, использующий данное заклинание будет устранять негатив из своих тонких тел и тем самым улучшать свое здоровье.<br/><b>Условие использования: </b>прямой круг с точкой сборки выше анахаты.<br/><b>Формируем мыслеобраз-заклинание:</b><br/>\n1.Фиксируемся на Анахате в прямом круге и выходим из договора, настраиваясь на настоящее время и отключая мышление(прерываем программу старения).<br/>\n2.Увеличиваем частоту сердечных сокращений и настраиваемся на сефиру Нецах в которой идет ускоренный ход времени.<br/>\n3. Создаем якорь в этой сефире и создаем там вольт самого себя , проецируя чакры, переносим туда сознание<br/>\n4. Настраиваемся на ангела 14 аркана и наше тонкое тело попадает в  серебряную чашу Ангела аркана. Ангел аркана направляет на нас луч энергии из своей Аджна чакры , за счет чего наше тонкое тело плавится и .<br/>\n5.Ангел аркана переливает расплав(деструктурированную информацию тонкого тела) в золотую чашу, в которой наше тонкое тело принимает структуру в соответствии с нашей исходной ДНК и все что происходит с этой проекцией тут же отражается на физическом теле за счёт связи этой проекции с физическим телом.<br/>Мантра: EРИ ЕЛО БАН КА ЦУБ ЧЖЕЛО КАДУБ РА БАН ХА</p>\n"
    },
    {
      "id": 8,
      "category": "gigong",
      "title": "Чжун Юань Цигун",
      "image": "img/gigong.gif",
      "content": " <p><strong>Подготовительные упражнения</strong></p>    <p>Ребенок молится Будде - вход в состояние восприимчивости и выравнивание энергии,          активизация прямого и обратного кругов</p>     <p>Руки Будды  созерцают небо и землю - восприятие нисходящего потока Ян и восходящего Инь,проработка каналов рук и ног</p>     <p>Волшебный журавль пьет воду- открытие энергетических каналов в голове и  подъем  инь потока по заднесрединному меридиану через каналы ног</p>     <p>Волшебный дракон перемещивает море - включение мочеполовой инь системы организма(почки и нижний даньтянь)</p>     <p>Соединение неба и земли - соединение с Ян и Инь полюсами вселенной</p>     <p>Перемешивание Инь-Ян шара - выравнивание Инь и Ян.</p>     <p>Набор луны  в три дань-тяня -   создание опорных точек для Инь канала в центре организма</p>     <p>Восприятие высших миров -  На вдохе проведение инь канала-антигравитация, на выдохе проведение Ян канала  отталкивание от земли за счет гравитации Ян канала</p>      "
    },
    {
      "id": 9,
      "category": "gigong",
      "title": "Чжун Юань Цигун",
      "image": "img/gigong.gif",
      "content": "   <p><strong>Основные упражнения</strong></p>   <p><em>Большое дерево  - восприятие ци неба и земли с отождествлением с эгрегором какого либо вида дерева или дерева в целом</em></p>     <p><em>Ян-ци - перенос высоких ментальных частот-образ ян шара  в область пупка, что приводит к разогреву Цзин и ее превращению в ци</em>[^1]</p>     <p><em>Малый Небесный Круг(МНК) -   распространение ци их нижнего дань тянь по системе аккупунктурных каналов</em></p>     <p><em>Ян ци на среднем дань-тяне - такой же разогрев на уровне сердца за счет высокочастотной ментальной энергии образа приводит к преобразованию энергии света в  ментальную энергию</em></p>     <p><em>Проработка центрального канала - здесь не просто \\\"смотрим  трубу\\\", а соединяем ее с Ян и Инь полюсами вселенной, причем Инь полюс должен преобладать, идет закачка центрального канала Инь энергией за счет чего увеличивается приток Ян энергии в организм и совершатеся работа по самолечению. В результате внешне человек Ян, а внутренне -Инь</em></p>                      \n[^1]: Накопление избытка Ян энергии при подключении Инь канала будет приводить не к ее сублимации, а к опусканию и образованию половых гормонов"
    },
    {
      "id": 10,
      "category": "gigong",
      "image": "img/gigong.gif",
      "title": "Чжун Юань Цигун",
      "content": " <p><strong>Наблюдения</strong></p><p>Дань-тяни это прото точки концентрации энергии внимания благодаря которым энергия накапливается</p>     <p>В каждом дань-тяне необходимо найти точку равновесия Инь и Ян</p>     <p>Движение энергии вверх вызывает инь поток Земли, однако это холодный поток, поэтому энергия Ян движущаяся сверху будет нагревать   и закручивать это поток в точке внимания.</p>     <p>В прямом круге дыхание на вдохе это Инь поток, а на вдохе Ян, в обратном круге наоборот</p>     <p>Если центральный канал это полностью Инь, то вся периферия включая внешний мир это  Ян и точка равновесия будет обусловивать Ваш уровень энергии</p>            "
    },
    {
      "id": 11,
      "category": "magic",
      "title": "Шестерки огня",
      "image": "img/6 Fire.jpg",
      "content": "<p>/ по книге Б.М.Моносова  &quot;магия огня&quot;/шестерки огня/</p>\n<img src=\"img/6 Fire.jpg\" \n  width=\"100\" height=\"200\" alt=\"lorem\" align=\"left\" hspace=\"20px\">\n<p><strong>Вода, по которой плывёт лодка</strong> — время. <strong>Лодка</strong> - структура.\n<strong>Мужчина</strong> - разум.\n<strong>Женщина</strong> - интуиция.\n<strong>Ребёнок</strong> - отсутствие опыта.</p>\n<p>Всё это показывает определённое состояние сознания, определённые категории, в которых<br>работает синий диапазон. Таким образом,</p>\n<p><strong>Лодка - это тело, структура, которая вся плывет</strong>; и мы говорим о физическом смещении во времени.</p>\n<p><strong>Лодка плывёт не по потоку</strong> — мы во времени движемся с другой скоростью; мы отстаем от временного потока или его опережаем. Причём этот Мужчина - разум, больше лодку направляет, чем гребёт.</p>\n<p><strong>Мужчина имеет красные чулки, и ноги его опираются на лодку</strong> — задействована Муладхара- чакра.</p>\n<p><strong>Начиная от колена, цвета одежды зелёные с жёлтыми пятнами</strong> — обозначает синхронизацию тела от сигнала, который выдаёт Анахата. То есть, всё тело раскручивается в соответствии с тем, что выдаёт Анахата.</p>\n<p><strong>На голове у женщины красный платок</strong> — все энергии с Сахасрары скачаны в красную область.</p>\n<p><strong>Ребёнок закутан во что-то чёрное</strong> - мы работаем на поглощение энергии, причём опыта в этой области у нас никакого нет, то есть мы ничего ни с чем не сравниваем.</p>\n<p><strong>Женщина смотрит вперёд по ходу лодки, а мужчина рулит, глядя в сторону</strong> - разум работает на основании тех данных, которые ему выдаёт Анахата, и занимается просто рулёжкой. А рулёжка здесь связана с тем, что лодка идёт с другой скоростью, чем поток.</p>\n<p><strong>Красные «яблоки» на рукоятках мечей</strong> - ключ к управлению энергией находится в красном диапазоне, и мы туда скачали всю Сахасрару. То есть, здесь опорой к этим перемещениям являются данные, полученные по красному диапазону. А это Муладхара – низкочастотная область, в которой происходят взаимодействия со структурами.</p>\n<blockquote>\n<blockquote>\n<p>А откуда здесь идёт самопроизвольное выделение энергии? Объект начинает двигаться во времени с другой скоростью: то есть весь временной поток имеет одну скорость, а вы – другую. \nЭнергия - понятие относительное, и здесь энергия будет выделяться относительно других объектов, которые во временном потоке движутся с нормальной скоростью (то есть они синхронизированы с временным потоком). \nИ здесь энергия выделяется или поглощается за счёт разницы в скорости с временным потоком, за счёт того, что идём «под углом» к временному потоку. И мы всё время отталкиваемся от ощущений красного диапазона.</p>\n</blockquote>\n</blockquote>\n\n"
    },
    {
      "id": 12,
      "category": "magic",
      "title": "Тройки огня",
      "image": "img/3 Fire.jpg",
      "content": "<p>/ по книге Б.М.Моносова  &quot;магия огня&quot;/тройки огня/</p>\n<img src=\"img/3 Fire.jpg\" \n  width=\"100\" height=\"200\" alt=\"lorem\" align=\"left\" hspace=\"20px\">\n<p>Сердце - Анахата-чакра как место работы.</p>\n<ul>\n<li><p>Три облака - ещё находясь в Двойке мы вышли на такое восприятие, когда все объекты воспринимаются нами как сгустки энергии. Но мы Двойку уже прошли и с таким восприятием вошли в Тройку - то есть, для нас уже объектов как таковых нет, а есть просто сгустки энергии. И облака здесь это и есть эти сгустки энергии, то есть - объекты.</p>\n</li>\n<li><p>3 меча воткнутых в сердце - показывает те энергетические потоки, которые через нас проходят. Причём счёт идёт примерно как у викингов: &quot;один - два - много...&quot;. То есть три -это уже &quot;множество&quot;.</p>\n</li>\n<li><p>Золотой дождь - обозначает энергетический фон. Что это такое? Когда мы здесь смотрим, то видим связи между людьми (или между людьми и животными, или между кристаллами и пр.). Но всегда при этом есть какой-то другой тип связей, который и создаёт фон. Таким образом, все остальные связи для нас в этот момент являются энергетическим фоном, от которого нам надо отстроиться, настроившись на интересующие нас связи. То есть, здесь показано, что всегда есть фон, из которого нам нужно выделить полезный сигнал.</p>\n</li>\n<li><p>Красная, жёлтая и зелёная окантовка сердца - красные и жёлтые энергии - это значит &quot;сердце как орган, который имеет свою структуру&quot;. Мы все эти связи &quot;качаем&quot; через сердце, используя в качестве крюка. И здесь это означает, что обратный удар по Анахате идёт не только в виде приятных ощущений от засасываемой энергии, но и в виде каких-то изменений в самом сердце как органе.</p>\n</li>\n</ul>\n<p>Вход в состояние:</p>\n<ul>\n<li><p>Первое - это мы сначала входим в 2 Мечей и уже из этого состояния идём в Тройку: акцент - на Анахате и все объекты, которые вас окружают, являются энергетическими сгустками.</p>\n</li>\n<li><p>А потом почувствуете, что данный объект, на который вы настроились, оброс энергетическими связями и мы можем выделить какую-то из них.</p>\n</li>\n</ul>\n<p>Задание:</p>\n<ul>\n<li><p>После этого - настраиваетесь на какой-нибудь объект и стараетесь проследить &quot;ниточку&quot;, которая от вас идёт к нему. </p>\n</li>\n<li><p>Постарайтесь из общего фона выделить именно эту &quot;ниточку&quot;. &quot;Щупаем&quot; мы здесь Анахатой.</p>\n</li>\n<li><p>Постарайтесь отсмотреть этот сигнал и тот фон, который идёт со всех сторон - почувствовать различие.</p>\n</li>\n<li><p>Изменяя своё количество энергии, постарайтесь повлиять на эту ниточку - сделать её менее или более яркой.</p>\n</li>\n<li><p>Попробуйте эту &quot;ниточку&quot; дёрнуть просто волевым усилием.</p>\n</li>\n<li><p>Если объект - живой человек, то теперь он пытается изменить свою энергетику, а вы наблюдаете за тем, что происходит с этой &quot;ниточкой&quot;.</p>\n</li>\n<li><p>Пробуете изменять энергетику (&quot;светимость&quot;) &quot;ниточки&quot; со своей стороны.</p>\n</li>\n<li><p>Попробуйте поработать с теми же заданиями, но теперь настраиваясь на связь с другим объектом.</p>\n</li>\n<li><p>А теперь попробуйте найти ту &quot;ниточку&quot;, которая соединяет 1 и 2 объекты - увидеть этот канал связи.</p>\n</li>\n<li><p>Пробуете, воздействуя на &quot;ниточку&quot;, связывающую вас с 1-м объектом, изменить связь между объектами 1 и 2. Это похоже на систему связанных сосудов и циркулирующей там &quot;воды&quot; - энергии. </p>\n</li>\n</ul>\n\n\n"
    },
    {
      "id": 13,
      "category": "info",
      "title": "Катя Кралова(Видео)",
      "image": "img/gigong.gif",
      "content": "Youtybe video Youtybe video Youtybe video Youtybe video Youtybe video Youtybe video Youtybe video Youtybe video\n<center><iframe  width=\"70%\" height=\"500\" src=\"https://www.youtube.com/embed/AVJ02Aq5NoE\"  allowfullscreen></iframe>\n</br></br>\n\n<iframe  width=\"70%\" height=\"500\" src=\"https://youtube.com/embed/sSXQ_IZqN_4\"  allowfullscreen></iframe>\n\n<iframe width=\"70%\" height=\"500\" src=\"https://www.youtube.com/embed/AOgWz3C9i_A\" title=\"Онлайн медитация\"  allowfullscreen></iframe>\n\n<iframe width=\"70%\" height=\"500\" src=\"https://www.youtube.com/embed/Ve_n0TTtHBA\" title=\"Онлайн медитация\"  allowfullscreen></iframe>\n\n</center>\n"
    },
    {
      "id": 14,
      "category": "magic",
      "title": "8-й аркан",
      "image": "img/8 Аркан.jpg",
      "content": "<img src=\"img/8 Аркан.jpg\" \n  width=\"100\" height=\"200\" alt=\"lorem\" align=\"left\" hspace=\"20px\">\nВсе что здесь написано это просто цитаты из книги Б. М. Моносов. «Большая книга практической магии. Техника огненного шара. Фаерболл» и это просто сжатый конспект по данной теме</strong></p><p data-sourcepos=\"18:1-18:202\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">8-й аркан («Усилие») – это Сила. Так вот, Сила как раз идет от природы. Ее можно черпать из всего. Она есть в камнях, деревьях, лесах, озерах. Сила – это та энергия, которая проходит через тело Земли.</p><blockquote style=\"font-family: Poppins, sans-serif; margin-bottom: 0px; padding: 0px 0px 0px 10px; scroll-padding-top: 2rem; color: blue; border-left-width: 2px; border-left-color: blue;\">В одних точках – нервных узлах – этой силы больше, в других она протекает в меньшем количестве. Соответственно, есть и места сосредоточения Силы – биологически активные точки планеты, и просто какие-то зоны, где течет эта Сила. Включаться надо именно в места сосредоточения Силы.&nbsp;</blockquote><p style=\"margin-bottom: 1rem; caret-color: rgb(33, 37, 41); color: rgb(33, 37, 41); font-family: -apple-system, BlinkMacSystemFont, &quot;Segoe UI&quot;, Roboto, &quot;Helvetica Neue&quot;, Arial, &quot;Noto Sans&quot;, sans-serif, &quot;Apple Color Emoji&quot;, &quot;Segoe UI Emoji&quot;, &quot;Segoe UI Symbol&quot;, &quot;Noto Color Emoji&quot;; font-size: 16px;\"><br style=\"font-family: Poppins, sans-serif; margin: 0px; padding: 0px; scroll-padding-top: 2rem; caret-color: rgb(0, 0, 0); color: rgb(0, 0, 0);\"></p><blockquote style=\"font-family: Poppins, sans-serif; margin-bottom: 0px; padding: 0px 0px 0px 10px; scroll-padding-top: 2rem; color: blue; border-left-width: 2px; border-left-color: blue;\">Для того чтобы научиться брать Силу, то есть работать с 8-м арканом, надо научиться отождествляться. Когда вы приходите на какое-то место Силы со словами: «Я есть это место Силы» – и отождествляете себя с ним, через вас идет энергия этого места. Желая соединиться с Сознанием планеты, вы говорите: «Планета – это я».</blockquote><p style=\"margin-bottom: 1rem; caret-color: rgb(33, 37, 41); color: rgb(33, 37, 41); font-family: -apple-system, BlinkMacSystemFont, &quot;Segoe UI&quot;, Roboto, &quot;Helvetica Neue&quot;, Arial, &quot;Noto Sans&quot;, sans-serif, &quot;Apple Color Emoji&quot;, &quot;Segoe UI Emoji&quot;, &quot;Segoe UI Symbol&quot;, &quot;Noto Color Emoji&quot;; font-size: 16px;\"><br style=\"font-family: Poppins, sans-serif; margin: 0px; padding: 0px; scroll-padding-top: 2rem; caret-color: rgb(0, 0, 0); color: rgb(0, 0, 0);\"></p><blockquote data-sourcepos=\"32:1-35:82\" style=\"font-family: Poppins, sans-serif; margin-bottom: 0px; padding: 0px; scroll-padding-top: 2rem; caret-color: rgb(0, 0, 0); color: rgb(0, 0, 0);\"><p data-sourcepos=\"32:3-35:82\" style=\"margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">Правда, это дано не каждому. Проблема, конечно же, в уровне сознания, в том, насколько вы способны его растянуть.<br style=\"margin: 0px; padding: 0px; scroll-padding-top: 2rem;\">Можно растянуть свое сознание на колодец с водой, а можно на какой-нибудь холмик. У кого-то хватит способностей растянуть свое сознание на целый лес и стать этим лесом, у кого-то – на реку. Но очень мало людей, а это как раз и есть маги четвертого уровня, могут растянуть свое сознание на целую планету.&nbsp;<br style=\"margin: 0px; padding: 0px; scroll-padding-top: 2rem;\"><em style=\"margin: 0px; padding: 0px; scroll-padding-top: 2rem;\">комментарий: для отждествления необходимо брать аспект</em>&nbsp;&nbsp;<strong style=\"margin: 0px; padding: 0px; scroll-padding-top: 2rem;\">третьего канала</strong>&nbsp;…</p></blockquote><p data-sourcepos=\"37:1-37:182\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">Представьте себе тропический остров в Тихом океане с экзотической растительностью – пальмами, баобабами, попугаями. Ваша задача – настроиться на этот остров, отождествиться с ним.</p><p data-sourcepos=\"39:1-39:108\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">Остров – это отдельная экосистема. Вы становитесь как бы богом этого острова, от вас начинает все зависеть.</p><p data-sourcepos=\"41:1-41:236\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">В чем тут изюминка? В том, что вы есть регуляция. Вы представляете собой регуляцию на уровне чувствования и ощущаете все, что там происходит. Пролетел попугай – это произошло где-то внутри вас, проползла змея – и это тоже внутри вас.</p><p data-sourcepos=\"43:1-43:62\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\"><em style=\"margin: 0px; padding: 0px; scroll-padding-top: 2rem;\">Ну и вулкан на острове</em>&nbsp;- источник силы огня изнутри панеты.</p><p data-sourcepos=\"45:1-45:90\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">Работая в обратном круге, это можно почувствовать, а вот в даосском круге – регулировать.</p><p data-sourcepos=\"48:1-48:122\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\"><strong style=\"margin: 0px; padding: 0px; scroll-padding-top: 2rem;\">На карте 8-го аркана изображены Дева и лев. Дева – это вы; лев – то, с чем вы только что отождествлялись, место Силы</strong>.</p><p data-sourcepos=\"50:1-50:180\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">Вы входите в место Силы, причем ваше сознание включается как бы со стороны. Вы открываете это место силы и направляете энергию. Помните, вулкан на острове? __ как место силы огня__</p><p data-sourcepos=\"53:1-53:269\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">Ваша задача – провести его энергию наружу в даосском круге. Вы отождествляетесь с вулканом,&nbsp;<strong style=\"margin: 0px; padding: 0px; scroll-padding-top: 2rem;\">но вы есть и некое сознание, которое имеет точку опоры, находящуюся в стороне(сознание вулкана)</strong>, – что-то вроде пожарника с брандспойтом. И вы можете эту энергию провести.</p><p data-sourcepos=\"55:1-55:151\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">Ни в коем случае не проводите сейчас свою энергию. 8-й аркан – это работа с Силой. Вы можете почувствовать воздействие Силы: она будет вас двигать.</p><p data-sourcepos=\"57:2-57:135\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">Так вот, проводя энергию Огня, энергию вулкана, вы начнете двигаться.&nbsp;<strong style=\"margin: 0px; padding: 0px; scroll-padding-top: 2rem;\">Работайте с пассами в тот момент, когда вы проводите Силу</strong>.</p><p data-sourcepos=\"59:1-59:188\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">Все эти движения вызываются самой Силой. Сейчас вы должны на уровне Аджна-чакры в даосском круге прокрутить 8-й аркан таким образом, чтобы почувствовать, что через вас движется поток.</p><p data-sourcepos=\"61:1-61:208\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">Это похоже на ощущение, будто через вас проходит подводная лодка. Это энергия вулкана, энергия Огня, энергия недр Земли.&nbsp;<strong style=\"margin: 0px; padding: 0px; scroll-padding-top: 2rem;\">В даосском круге она идет снизу вверх на выдохе, но вы остаетесь в стороне от нее</strong>.</p><p data-sourcepos=\"63:1-63:189\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">Проводить энергию вы будете, уже непосредственно работая с 8-м арканом. Эта энергия может оказывать воздействие двух типов.&nbsp;<strong style=\"margin: 0px; padding: 0px; scroll-padding-top: 2rem;\">Если вы проводите ее в обратном круге, то она изменяет вас</strong>.</p><p data-sourcepos=\"65:1-65:231\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">И здесь надо четко понимать, какого типа воздействие, оказываемое энергией.&nbsp;<strong style=\"margin: 0px; padding: 0px; scroll-padding-top: 2rem;\">Если эта энергия будет слабо структурирована и связана с низким уровнем сознания, то ваше сознание в процессе ее проведения будет постепенно тупеть</strong>.</p><p data-sourcepos=\"67:1-67:213\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">А в том случае, если вы выберете важное место Силы, которое обладает высоким уровнем модуляции, связанное с Сознанием планеты, и будете крутить эту Силу в обратном круге, она будет трансформировать ваше сознание.</p><p data-sourcepos=\"69:1-69:62\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\"><strong style=\"margin: 0px; padding: 0px; scroll-padding-top: 2rem;\">Таким образом, вы будете повышать уровень своего сознания</strong>.</p><p data-sourcepos=\"71:1-72:38\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">В даосском круге Сила оказывает какое-то воздействие и с ее помощью можно влиять на ситуации, на какие-то объекты и т. д.</p><p data-sourcepos=\"74:1-74:140\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">Итак, ваша задача – поработать, во-первых, с отождествлением, во-вторых, с проведением Силы. Попробуйте также поработать с идеей тотемов.</p><h2 data-sourcepos=\"76:1-76:35\" style=\"font-family: Poppins, sans-serif; margin: 0px; padding: 0px; scroll-padding-top: 2rem; caret-color: rgb(0, 0, 0); color: rgb(0, 0, 0);\">Особенности прохождения энергии</h2><p data-sourcepos=\"78:1-78:159\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">Когда идет энергия, под нее надо подстраиваться. Если вы оказались жестче, чем надо, в тот момент, когда проводили энергию, то, соответственно, получите удар.</p><p data-sourcepos=\"80:1-80:146\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\"><strong style=\"margin: 0px; padding: 0px; scroll-padding-top: 2rem;\">Проводя какуюто энергию, надо быть парусником. Парусник всегда лавирует по ветру. Вы хватаете парусами энергию, и вас несет в нужную сторону</strong>.</p><p data-sourcepos=\"82:1-82:157\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">Есть арканы, которые вы не можете взять на более низких чакрах. Если вы работаете на Аджне, то взаимодействовать с человеком вы сможете на любой его чакре.</p><p data-sourcepos=\"84:2-84:82\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\"><strong style=\"margin: 0px; padding: 0px; scroll-padding-top: 2rem;\">Однако если вы не будете работать на Аджне, то не возьмете арканы выше 9-го</strong>.</p><h2 data-sourcepos=\"86:1-86:43\" style=\"font-family: Poppins, sans-serif; margin: 0px; padding: 0px; scroll-padding-top: 2rem; caret-color: rgb(0, 0, 0); color: rgb(0, 0, 0);\">17-й аркан. Настройка на силы природы</h2><p data-sourcepos=\"88:1-88:184\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">Когда-то мы с вами говорили, что 13-й аркан – это могучий пульсирующий поток. Вам нужно выбраться на противоположную сторону 17-го аркана и почувствовать именно эту могучую энергию.</p><p data-sourcepos=\"90:2-90:176\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">Там находятся групповые, коллективные сознания, которые напрямую восходят к Сознанию планеты, и нет сознания в нашем понимании: одно дерево не отделяет себя от вида деревьев.</p><p data-sourcepos=\"92:1-92:158\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">Сейчас вы перейдете в 17-й аркан, настроившись на какое-нибудь могучее растение. Работайте на уровне Вишудха-чакры в очень комфортном, спокойном режиме.</p><p data-sourcepos=\"94:1-94:81\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">Вам нужно настроиться на чувство гармонии с природой, чтобы взять это качество.</p><p data-sourcepos=\"96:1-96:271\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">Проводим энергии 17-го аркана в даосском круге. Настройтесь на какой-нибудь баобаб или секвойю, на какое-то большое дерево.&nbsp;<mark style=\"margin: 0px; padding: 0px; scroll-padding-top: 2rem;\">Это энергия, с помощью которой можно легко кого-то лечить. Вы начинаете качать энергию этого качества, и больной выздоравливает</mark>.</p><h2 data-sourcepos=\"98:1-98:43\" style=\"font-family: Poppins, sans-serif; margin: 0px; padding: 0px; scroll-padding-top: 2rem; caret-color: rgb(0, 0, 0); color: rgb(0, 0, 0);\">11-й аркан. Аспект групповых сознаний</h2><p data-sourcepos=\"100:1-100:144\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">Далее войдем в 11-й аркан – «Закон» – в аспекте групповых сознаний. Настройтесь на цветы – допустим, на поляну или даже на плантацию маков.</p><p data-sourcepos=\"102:1-102:115\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">Эти маки растут по определенным и непреложным правилам. Существует закон, который регулирует все их существование.</p><p data-sourcepos=\"104:2-104:162\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">Вы в данном случае являетесь этой самой поляной маков. Соответственно, вы проводите через себя сам Закон, саму регуляцию, которая воздействует на них извне.</p><p data-sourcepos=\"106:1-107:87\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">В даосском круге этот аспект 11-го аркана подразумевает управление на экспорт, настройку, регуляцию функций на клеточном уровне.&nbsp;<strong style=\"margin: 0px; padding: 0px; scroll-padding-top: 2rem;\">Клетки – это тоже растения, системные существа, для которых свойственно системное управление</strong>.&nbsp;<span style=\"margin: 0px; padding: 0px; scroll-padding-top: 2rem; color: red;\">Проведение в даосском круге этой энергии способствует выравниванию функционирования клеток</span>. Вы только проводите сигнал управления, и он работает сам. Здесь есть одна особенность.</p><p data-sourcepos=\"109:1-109:186\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">Сигнал управления, который вы проводите, задвигает вас в какую-то позицию. Вы почувствуете его как нечто, что вас трансформирует, вызывает какие-то движения. Это связано с настройкой.</p><p data-sourcepos=\"111:2-111:191\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">В зависимости от позы вы представляете собой тот или иной резонансный контур. В этом случае не нужно сопротивляться. Выворачивает вас в какую-то позу – значит, подчинитесь трансформации.</p><h2 data-sourcepos=\"115:1-115:31\" style=\"font-family: Poppins, sans-serif; margin: 0px; padding: 0px; scroll-padding-top: 2rem; caret-color: rgb(0, 0, 0); color: rgb(0, 0, 0);\">9-й аркан в аспекте тотема</h2><p data-sourcepos=\"117:1-118:140\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">Сейчас вы познакомитесь с очень странным для вас аспектом 9-го аркана – тотемом. Регуляция может иметь форму системы, и, таким образом, система обладает сознаниями. Какие-нибудь большие дубы обладают групповым сознанием.</p><p data-sourcepos=\"120:1-120:107\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">Существует тотем большого дуба. Это означает, что данный вид может быть Учителем, лидером, руководителем.</p><p data-sourcepos=\"122:1-122:234\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">9-й аркан – это место, куда нас как бы берут за шкирку и втаскивают. Так вот, таким «втаскивателем» может быть не только человек, но и групповое сознание, присущее, например, дубовой роще. Это групповое сознание называется тотемом.</p><p data-sourcepos=\"124:1-124:160\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">Сейчас мы с вами будем работать с 9-м арканом на уровне Аджна-чакры в режиме тотемов. При этом каждый из нас должен осознавать себя как какое-нибудь животное.</p><p data-sourcepos=\"126:1-126:111\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">Один человек знает, что он лиса, другой – что он волк, то есть происходит отождествление с каким-то животным.</p><p data-sourcepos=\"128:1-128:292\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">Попробуйте подобрать себе соответствующий тотем и войти с ним в соприкосновение.&nbsp;<span style=\"margin: 0px; padding: 0px; scroll-padding-top: 2rem; color: red;\">На уровне 9-го аркана это происходит следующим образом: сначала вы абсолютно одни, потом, когда вы становитесь всем в этом континууме, находите сигнал постороннего передатчика.&nbsp;</span></p><p data-sourcepos=\"130:1-130:132\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\"><mark style=\"margin: 0px; padding: 0px; scroll-padding-top: 2rem;\">Вы заполняете собой всю Вселенную, но в этой Вселенной, которая есть вы, начинает работать посторонний передатчик.</mark></p><p data-sourcepos=\"132:1-132:162\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">Работа с тотемами происходит при сдвиге точки Сборки немного вниз, в более низкую позицию. Там вы войдете во взаимодействие с животными, имеющими эти качества.</p><p data-sourcepos=\"134:1-134:162\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">Но в отличие от лидера-учителя (мы имели с ним дело ранее), взаимодействующего с вашим сознанием, лидер тотем взаимодействует с вами на бессознательном уровне.</p><p data-sourcepos=\"136:1-136:82\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">Таким образом, работа идет не с сознанием, а где-то на уровне вашего подсознания.</p><p data-sourcepos=\"138:1-138:80\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">В чем заключаются различия в работе с вами тотема и какого-нибудь великого мага?</p><p data-sourcepos=\"140:1-140:297\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">Великий маг развивает ваше сознание и духовно вас двигает. В отличие от него&nbsp;<mark style=\"margin: 0px; padding: 0px; scroll-padding-top: 2rem;\">тотем только продуцирует эффективное поведение на уровне подсознания, осуществляет такую подсознательную регуляцию, что вы начинаете правильно двигаться по жизни.</mark>&nbsp;Но вы делаете это совершенно неосознанно.</p><p data-sourcepos=\"142:1-142:118\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">Те люди, которые поклоняются, скажем, тотему ворона, сами решения не принимают, а слушают, что скажет великий Ворон.</p><p data-sourcepos=\"144:1-144:121\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">Представьте себе поединок двух мастеров боевых искусств. Если кто-нибудь из них на секунду задумается, его тут же убьют.</p><p data-sourcepos=\"146:1-146:157\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">Они работают, совершенно не думая. Ваша задача сейчас – настроиться, выбрать свой тотем, посмотреть, что представляет собой подсознательное регулирование.</p><p data-sourcepos=\"148:2-148:191\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">К чему оно приводит? Оно приводит вас к настройке на уровне организма – настройке эмоциональной и поведенческой. Здесь сознание вообще не задействуется, но зато тело становится мудрым.</p><h2 data-sourcepos=\"150:1-150:16\" style=\"font-family: Poppins, sans-serif; margin: 0px; padding: 0px; scroll-padding-top: 2rem; caret-color: rgb(0, 0, 0); color: rgb(0, 0, 0);\">Ловля тотема</h2><p data-sourcepos=\"152:1-153:543\" style=\"font-family: Poppins, sans-serif; margin-bottom: 1em; padding: 0px; scroll-padding-top: 2rem; color: gray; text-align: justify;\">Ловля тотема – очень интересное занятие. Определив нужное вам животное, постарайтесь выйти на групповое сознание этих животных, оно и является тотемом. Для чего существуют тотемы? Почему шаманы проводят камлания, пляски и танцы?&nbsp;<mark style=\"margin: 0px; padding: 0px; scroll-padding-top: 2rem;\">Потому, что это регулирующая энергия: в тот момент, когда она идет через вас, вы начинаете двигаться. Именно с этим и связаны странные движения шаманов. Они настраиваются, входят в резонанс, преображаются, и дальше их двигает энергия.&nbsp;</mark>Проведение этой энергии в даосском круге позволяет регулировать популяцию. Например, вы лидер какой-то группы и не знаете, как себя вести в данной ситуации. Вы настраиваетесь на тотем, проводите эту энергию наружу,</p>"
    },
    {
      "id": 15,
      "category": "about",
      "title": "О данном блоге",
      "image": "img/blog.jpg",
      "content": "<center><h3><span style=\"font-family: inherit; font-size: 24px;\">О данном блоге Это простой блог основанный только на данных из json файла! Не нужно никаких серверов просто редактируйте json и получайте новые посты! Есть также и серверный вариант с возможностью создания редактирования и удаления постов! Здесь также есть простой магазин легко настраиваемый для ваших целей! В магазине можно купить этот блог вместе с серверным вариантом! Есть встроенный sidebar в котором можно добавьте дополнительные функции: например просмотр фильмов или магазин со своими данными! Цена только 20$..Приятого использования!!!></center>"
    },
    {
      "id": 16,
      "category": "magic",
      "title": "13 акркан",
      "image": "img/13a.jpg",
      "content": "<img src=\"img/13a.jpg\" \n  width=\"100\" height=\"200\" alt=\"lorem\" align=\"left\" hspace=\"20px\">\n<p>Каждая карта Таро является инструкцией наобходимой для зацепления мнетального тела с соответствующим каналом дерева сефирот. <b>Например, для карты 13 канала - &quot;Смерть&quot; читаются следующие глифы:</b></p>\n\n<ul class=\"list\">\n\t<li>Скелет, закованный в латы &ndash; неподвижное холодное тело, уход из мира живых. Следует использовать настройку на мертвые тела, вспомнить ощущение, испытанное от покойника на похоронах.</li>\n\t<li>Латы и плащ &ndash; тело неподвижно, настройка на процессы остановки. Важно уделять внимание защите физического тела при работе с арканом. Плюмаж &ndash; команда &laquo;Выключить&raquo; приходит по верхней подключке.</li>\n\t<li>Белая лошадь &ndash; смерть системный механизм, мы живем, пока нужны Системе и не пришел наш срок. При настройке на аркан следует ассоциировать себя с седоком &ndash; проводить энергию вовне, а не через себя.</li>\n\t<li>Знамя с геральдической розой &ndash; в западной традиции символический аналог перевернутой пентаграммы, совершенства, таинства и тишины. Целью смерти является круговорот, переход на следующий виток большого цикла перевоплощений. Смерть действует в интересах жизни и развития. Знамя также дает ощущение от пространства Лимба, настройку на демонов Лимба, которые растворяют объект, поглощая из него информацию.</li>\n\t<li>Коса &ndash; слепое сельскохозяйственное орудие, предназначенное обрабатывать достаточно большие площади. Существует &laquo;план&raquo;, который нужно выполнять, смерть неразборчива и не индивидуальна, в ней нет ничего личного.</li>\n\t<li>Купец и король &ndash; смерть отделяет душу от тела, разрывая серебряную нить. Смерть властвует и над физическим телом и над сформированной личностью, какой бы сильной она не была. Все сформированные структуры (тело и личность) &ndash; временное явление, которое возникает и исчезает по сигналу Системы.</li>\n</ul>\n\n<p>Аркан 13 - останавливает время и если его брать на Анахате разрывает серебряную нить, поэтому первая настройка это фиксация на вишудхе в настоящем времени, поскольку речь идет об очистке от негативных мыслеформ. Проводим эту энергия транзитом в прямом круге, поскольку энергия эта для организма достаточно вредная и может вызывать всякие разрушения.</p>"
    },
    {
      "id": 17,
      "category": "info",
      "title": "Универсальная энергия",
      "image": "img/efir.jpg",
      "content": "<img src=\"img/universal.jpg\"   width=\"200\" height=\"200\" alt=\"lorem\" align=\"left\" hspace=\"20px\"><p>Универсальная энергия это время! Поток этой энергии направлен из будущего в прошлое. В будущем эта энергия формируется как высокочастотная и имеет небольшую плотность, но постепенно уплотняясь она формирует астральный поток образов, задающий информацию и характер протекания процессов в физическом мире.</p>\n\n<p>В настоящем времени она становится все более плотной и обрастает материей физического мира. Проходя через тела людей она их формирует исходя из универсального образа Адама Кадмона и, выполнив свою задачу, покидает тела унося с собой души умерших людей.</p>\n\n<p>Универсальная энергия связана с геометрией пространства в местах сужения она ускоряется, а при расширении замедляется. Универсальная энергия несет в себе поток информации и на этом свойстве основано магическое действие пирамид.</p>\n\n<p>Направление движения Универсальной энергии не совпадает с геометрией пространства, поскольку поток времени &nbsp;идет как бы изнутри(из высокочастотной области) наружу- в мир плотных энергий и, войдя в этот мир, эта энергия меняет его, поскольку несет с собой информацию изменений. &nbsp;</p>\n\n<p>Используя это свойство переносить информацию с ускорением в магических машинах-пирамидальной формы идет зарядка артефактов. Поток информация с предмета в нижней камере пирамиды копируется и переносится в верхнюю камеру. &nbsp;Поскольку в верхней камере информационный поток идет с ускорением, он изменяет конфигурацию электронных оболочек предмета, то есть заряжает этот предмет, усиливая исходную информацию из нижней камеры &nbsp;в несколько раз.</p>\n\n<p>Помещая мандалу, заряженную мыслеформой &nbsp;в нижнюю камеру мы заряжаем предмет в верхней камере, превращая его в артефакт. Используя энергию &nbsp;звуковой мантры в качестве источника сигнала в нижней камере мы еще более усиливаем процесс&nbsp;зарядки, поскольку исходная энергия звуковых и электромагнитных колебаний выше, чем просто энергия нарисованной нами мандалы.</p>\n\n<p>Используя звуковые настройки &nbsp;арканов Таро и накладывая на них мандалы с маслеформами мы можем в десятки раз усилить процесс зарядки.</p>\n\n<p>Поскольку организм человека в основном состоит из воды, &nbsp;подобными технологиями можно производить его настройку и лечение. Однако здесь важна длительность и неизменность информационного воздействия. Накладываемый образ &nbsp;произведет воздействие только если он будет длительным и другие воздействия не исказят и не изменят его направленность. &nbsp;&nbsp;</p>\n"
    },
    {
      "id": 18,
      "category": "health",
      "title": "Дайте Вашему сознанию усилить Ваш иммунитет",
      "image": "img/mintan.jpg",
      "content": "Дайте Вашему сознанию усилить Ваш иммунитет Дайте Вашему сознанию усилить Ваш иммунитет Дайте Вашему сознанию усилить Ваш иммунитет\n<center><iframe width=\"740\" height=\"460\" src=\"https://www.youtube.com/embed/fF4Hf_TI0xA\" title=\"Связь иммунитета с сознанием, как очистить негативные образы и программы своего ума (EN/RU)\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></center>"
    },
    {
      "id": 19,
      "category": "magic",
      "title": "16 аркан",
      "image": "img/16a.jpg",
      "content": "<img src=\"img/16a.jpg\" alt=\"16 arcan\" height=\"200\" align=\"left\" hspace=\"30px\" width=\"100\" /><p>Сфера отчуждения представляет собой защиту стихии вода. Эта сфера представляет собой оболочку , построенную по 16 аркану и внутри этой оболочки время идет медленнее чем снаружи.</p>\n\n<p>Защита достигается сдвигом во времени на некую дельту и величина дельта определяет силу защиты.Эта защита тем сильнее, чем больше сдвиг во времени внутри сферы относительно внешнего времени.</p>\n\n<p>Тормозя время в своем организме Вы тормозите время в пространстве вокруг себя и таким образом создает защитную сферу. В мании заклинания создаются ментальным телом и заклинания 16 аркана создают временной сдвиг в прошлое.&nbsp;</p>\n\n<p><strong>Основные настройки 16 аркана:</strong></p>\n\n<ol>\n\t<li>Башня из кирпичей представляет тело из клеток. -Башня стоит на скале и к ней идет серпантином дорога, которая показывает предыдущие воплощения данной личности и эта скала представляет собой основание на котором возникло это Ваше тело.</li>\n\t<li>Тело несет в себе информацию о Ваших предыдущих воплощениях, о Ваших предыдущих телах и связях;</li>\n\t<li>Бойницы башни обозначают чакры , а корона на верху башни обозначает разум, сознание, метальное тело и</li>\n\t<li>Молния ударяющая извне обозначает возврат долгов воздаяния, события , которые вызваны Вашими предыдущими воплощениям и происходят с Вами в этой жизни, то, что называется кармой.</li>\n\t<li>Корона сдвинутая молнией обозначает изменения в сознании, ментальном теле , которые возникают при взаимодействии с планетарным разумом, сознанием планеты и огонь , который горит в башне это некая энергия сознания, энергия ментального тела , которая является причиной различных заболеваний связанных с прошлым, кармических заболеваний.</li>\n\t<li>Король и купец выпадающие с башни показывают, что кармический причины могут воздействовать как на разум, так и на тело.</li>\n</ol>\n\n<p>То есть в 16 аркане мы имеем дело с воздаянием и это воздаяние затрагивает как ментальные тела , так и физические.</p>\n\n<p>Затормозившись во времени Вы смещаетесь в прошлое и получаете защиту системы и любое внешнее воздействие направленное на Вас включает сопротивление системы и ваша защита обеспечивается временным сдвигом относительно настоящего. Все взаимодействия происходят в настоящем времени и сместившись во времени Вы уходите от этих взаимодействий.&nbsp;</p>\n\n<p><strong>Артефакт точка возврата:</strong></p>\n\n<p>Артефакт носится на третьем пальце левой руки в частном диапазоне анахата чакры с камнем изумруд. Под действием артефакта ментальное тело анахата чакры смещается в выбранную временную точку и там происходит перезапись анахата чакры. Далее тело анахата чакры возвращается в настоящее время и переписывает нижележащий тонкие тела.&nbsp;</p>\n\n<p>Между телом анахата чакры в точке возврата и телом анахата чакры в настоящем времени устанавливается канал связи и программы из более молодого тела переписывается в точку настоящего времени.</p>\n\n<p>Поскольку ментальное тело является первичным по отношению к физическому, то с этого ментального тела начинается проекция программ на физическое тело и гормональная система переписывается, она изменяет свою работу и под действием изменений произошедших в гормональной системе изменяется и физическое тело.</p>\n\n<p>Первоначально переписываются программы периферической нервной системы, сигналы от этой системы воздействуют на гормональные железы, которые воздействуют на изменения, которые происходят в физическом теле. Этот артефакт записывается поверх программ 16 аркана на кольцо с изумрудом, предназначенное для ношения на третьем пальце левой руки.</p>\n\n<p><strong>Точка слива</strong></p>\n\n<p>Артефакт точка слива энергии создает связь с удаленной точкой во времени, связанной с какими то событиями в жизни человека куда сливается ненужная, негативная энергия из этой жизни.</p>\n\n<p>Все ненужные , негативные воздействия, которые происходят в настоящее время или будут происходить в будущем можно рассмотреть как некоторое количество деструктивной энергии, которую надо убрать для создания позитивных ситуаций.</p>\n\n<p>Сливая эту энергию в отдаленную точку прошлого через артефакт, связанный с этой удаленной точкой прошлого мы избавляемся от неприятных моментов в настоящем времени;</p>\n\n<p>Такой артефакт носится на третьем пальце правой руки и создается на базе кольца с Топазом голубого цвета соответствующего вишудха чакре.</p>\n\n"
    },
    {
      "id": 20,
      "category": "info",
      "title": "Плотность против заряда",
      "image": "img/efir.jpg",
      "content": "<img src=\"img/efir.jpg\"  width=\"100\" height=\"100\" alt=\"lorem\" align=\"left\" hspace=\"20px\">\n<div><p style=\"unicode-bidi: isolate;\"><span style=\"font-size: 18px; font-family: Helvetica; color: rgb(0, 144, 81);\">Мы все знаем классическую теорию физики о положительном ядре в центре атома и отрицательных электронах вращающихся на периферии. Но, что если это не совсем так! Давайте рассмотрим простую модель:</span></p><p style=\"unicode-bidi: isolate;\"><span style=\"font-size: 18px; font-family: Helvetica; color: rgb(0, 144, 81);\">Есть пространство являющееся источником виртуальных частиц с некоторой нулевой плотностью относительно материи.</span></p><p style=\"unicode-bidi: isolate;\"><span style=\"font-size: 18px; font-family: Helvetica; color: rgb(0, 144, 81);\">Если некоторый кусочек пространства начать сжимать мы получим в центре некую материальную частицу обладающую плотностью=1, а вокруг этой частицы зону разряжения. Теперь, пусть у нас будет две такие зоны пространства с центрами имеющими плотность =1 и окруженную зоной пространства с плотностью от 1 в центре до 0 на периферии. Ясно, что эти частицы начнут притягиваться друг к другу, поскольку между ними пространство с нулевой плотностью и, если полагать, что эти две частицы окружены пространством с плотностью пространства большей нуля, то наши частицы начнут падать друг на друга пока плотность пространства между ними не станет равной 1, то есть они слипнуться, образовав то, что мы называем ядром атома.</span></p><p style=\"unicode-bidi: isolate;\"><span style=\"font-size: 18px; font-family: Helvetica; color: rgb(0, 144, 81);\">Далее, положим, что есть частицы с промежуточной плотностью равной 0.5. Такие частицы, попав в пространство между нашими двумя частицами не упадут на ядро и не сольются с ним, а будут вращаться на некотором расстоянии от ядра образовав то, что мы называем электроном.</span></p><p style=\"unicode-bidi: isolate;\"><span style=\"font-size: 18px; font-family: Helvetica; color: rgb(0, 144, 81);\">Ну да , мы получили классическую схему атома, однако мы не вводили понятия заряд, а манипулировали всего лишь понятием плотности. Значит заряд теперь можно определить понятием плотности и понятие отрицательный заряд становится всего лишь отражением величины плотности меньшей единицы, а понятие кулоновского барьера ограничивается  величиной плотности для частиц с равной плотностью в пределе задаваемой мерностью пространства, то есть глубиной исходного пространства(ямки) которую можно заполнить материей различной плотности.</span></p><p style=\"unicode-bidi: isolate;\"><span style=\"font-size: 18px; font-family: Helvetica; color: rgb(0, 144, 81);\">Отсюда следуют глобальный вывод - материя в своей основе имеет понятие плотности, а понятие заряда скрывает это понятие разделяя мир на духовный и материальный, то есть вместо плавного перехода получаем жесткую дихотомию.</span></p><p style=\"unicode-bidi: isolate;\"><span style=\"font-size: 18px; font-family: Helvetica; color: rgb(0, 144, 81);\">Но что же сжимается в исходном пространстве с нулевой плотностью. Ответ достаточно очевиден сжимается свет, причем в точном соответствии со спектром свет постепенно замедляется и тем самым понижает свою частоту. То есть, мы можем сказать, что материальный мир это весь спектр света сжатый до своего предельного состояния, определяемого понятием мерности - исходной глубиной пространства!</span></p><p style=\"unicode-bidi: isolate;\"><span style=\"font-size: 18px; font-family: Helvetica; color: rgb(0, 144, 81);\">Это предельное состояние можно проиллюстрировать понятием ядерной бомбы: когда плотность вещества Pu-239 в единице объема достигает предельного значения начинается неуправляемый распад вещества.</span></p><p style=\"unicode-bidi: isolate;\"><span style=\"font-size: 18px; font-family: Helvetica; color: rgb(0, 144, 81);\">Ранее мы объяснили действие притяжения частиц эквивалентное притяжению противоположных зарядов на основе воздействия внешнего давления, обусловленного интегральным полем большей плотности.</span></p><p style=\"unicode-bidi: isolate;\"><span style=\"font-size: 18px; font-family: Helvetica; color: rgb(0, 144, 81);\">Теперь объясним действие притяжения и отталкивания материальных объектов.</span></p><p style=\"unicode-bidi: isolate;\"><span style=\"font-size: 18px; font-family: Helvetica; color: rgb(0, 144, 81);\">Дело здесь в том, что каждый материальный объект состоит из частиц,  обладающих внешним полем, образованным при их создании, как это было описано ранее и создает интегральное поле выступающее за границы объекта. </span></p><p style=\"unicode-bidi: isolate;\"><span style=\"font-size: 18px; font-family: Helvetica; color: rgb(0, 144, 81);\">Общее правило следующее - поля материальных объектов имеют  разную интегральную  плотность, поскольку образованы химическими элементами с разной атомной массой и внутренним строением и это различие  в интегральной  плотности полей материальных объектов в   сочетании с плотностью интегрального поля планеты объясняет как притяжение так и отталкивание:</span></p><p style=\"unicode-bidi: isolate;\"><span style=\"font-size: 18px; font-family: Helvetica; color: rgb(0, 144, 81);\">- в случае отталкивания взаимодействуют поля приблизительно  одинаковой плотности, но большей чем плотность  интегрального поля планеты в диапазоне  взаимодействующих плотностей</span></p><p style=\"unicode-bidi: isolate;\"><span style=\"font-size: 18px; font-family: Helvetica; color: rgb(0, 144, 81);\">- притяжение обусловливается различием в плотностях полей взаимодействующих тел, но меньшей чем плотность  интегрального поля планеты  в диапазоне взаимодействующих плотностей</span></p><p style=\"unicode-bidi: isolate;\"><span style=\"font-size: 18px; font-family: Helvetica; color: rgb(0, 144, 81);\">Примечание: кристаллические решетки объектов могут давать совершенно различные степени  как плотности интегрального поля, так и степени его распространения за границы объекта, что объясняет различного рода отклонения от общего правила. </span></p></div>\n"
    },
    {
      "id": 21,
      "category": "info",
      "title": "Процесс старения по Левашова",
      "image": "lev.jpg",
      "content": "<img src=\"./img/lev.jpg\" alt=\"page96image43939856\" width=\"217\" height=\"312\" align=\"left\" hspace=\"20px\" /><p style=\"text-align: justify;\" class=\"MsoNormal\"><span style=\"font-size: 18px; font-family: Helvetica; color: rgb(0, 144, 81);\">Воздействие внешней и внутренней сред на физически плотную клетку приводит к тому, что происходит разрушение в той или иной степени физически плотных молекул в клетках. В результате этого уменьшается интенсивность потоков первичных материй. Плотность вторых, третьих и четвёртых тел клетки уменьшается, что уменьшает степень их влияния на окружающее микропространство и приводит к закрытию качественного барьера между третьим и четвёртым уровнями.</span><span style=\"color: rgb(255, 38, 0); font-size: 18px; font-family: Helvetica;\"> Четвёртое тело клетки перестаёт насыщаться восходящими потоками первичных материй, которые возникают, как результат расщепления органических и неорганических молекул внутри физически плотной клетки.</span><span style=\"font-size: 18px; font-family: Helvetica; color: rgb(0, 144, 81);\"> </span></p><p style=\"text-align: justify;\" class=\"MsoNormal\"><span style=\"font-size: 18px; font-family: Helvetica; color: rgb(0, 144, 81);\">При этом, все эволюционные приобретения сохраняются у четвёртого тела клетки в силу того, что аналогичные изменения есть и на уровне третьего, и на уровне второго тел клетки, что и создаёт устойчивую систему, для сохранения которой вполне достаточно</span><span style=\"color: rgb(255, 147, 0); font-size: 18px; font-family: Helvetica;\"> горизонтального насыщения этих тел горизонтальными потоками первичных материй, которые являются постоянным фоном среды</span><span style=\"font-size: 18px; font-family: Helvetica; color: rgb(0, 144, 81);\">. Прекращение циркуляции первичных материй между третьим и четвёртым уровнями, приводит к тому, что подобная клетка не в состоянии выполнять свои функции на должном уровне. </span></p><p style=\"text-align: justify;\" class=\"MsoBodyTextIndent\"><span style=\"color: rgb(255, 64, 255); font-size: 18px; font-family: Helvetica;\">«Выпадение» из системы четвёртых тел нейронов в значительной степени сказывается на способности мозга человека в целом мысли</span><span style=\"font-size: 18px; font-family: Helvetica; color: rgb(0, 144, 81);\">ть, выполнять интелектуальную работу, в значительной степени сказывается на творческом потенциале и возможностях. Обычно, подобные явления начинаются после пятидесяти лет и со временем достигают своего максимума. В зависимости от генетики конкретного человека, его состояния здоровья, уровня стресса по жизни и эволюционного уровня сущности, процесс затухания творческих и мыслительных возможностей может лежать в довольно широком временном диапазоне — от нескольких лет до нескольких десятков.</span></p><p style=\"text-align: justify;\" class=\"MsoBodyTextIndent\"><span style=\"font-size: 18px; font-family: Helvetica; color: rgb(0, 144, 81);\">На рисунке показаны четыре уровня клетки:</span></p><p style=\"text-align: justify;\" class=\"MsoBodyTextIndent\"><span style=\"font-size: 18px; font-family: Helvetica; color: rgb(0, 144, 81);\">1.Физческое тело клки</span></p><p style=\"text-align: justify;\" class=\"MsoBodyTextIndent\"><span style=\"color: rgb(0, 144, 81); font-family: Helvetica; font-size: 18px;\">2.Эфирное тело клки</span></p><p style=\"text-align: justify;\" class=\"MsoBodyTextIndent\"><span style=\"color: rgb(0, 144, 81); font-family: Helvetica; font-size: 18px;\">3.Астральное тело клетки</span></p><p style=\"text-align: justify;\" class=\"MsoBodyTextIndent\"><span style=\"color: rgb(0, 144, 81); font-family: Helvetica; font-size: 18px;\">4.Ментальное тело клетки</span></p><p style=\"text-align: justify;\" class=\"MsoBodyTextIndent\"><span style=\"color: rgb(255, 64, 255); font-family: Helvetica; font-size: 18px;\">Поскольку астральное тело клетки соответствует  среднему даньтяню поддержание энергии на этом уровне постоянно подпитывает четвертый - ментальный уровень.  </span></p>\n\t\t\t\t\t\t\t\t\t\t\t\n"
    },
    {
      "id": 22,
      "category": "magic",
      "title": "Четверка Мечей",
      "image": "img/4 Мечей.jpg",
      "content": "<img src=\"img/4 Мечей.jpg\" width=\"100\" height=\"200\" align=\"left\" hspace=\"20px\">\n<p>Мир представляет из себя информацию. Вся Вселенная - это сигнал. Но любая информация на чём-то хранится, то есть существует во Вселенной такая область, где любой объект записан каким-то кодом. В Четвёрках мы и попадаем в такую область, где записаны параметры объектов. И если в 3 Огня мы могли передать объекту какое-то количество энергии, просто перераспределив её к нему из какого-то источника, то в 4 Огня эту энергию объекту можно просто «нарисовать» - мы меняем объекту «имя» и при этом меняются сами качества объекта. То есть Четвёрка - это тот уровень, на котором то, что мы себе представили, является настоящим.\n</p><p>\nНа карте нарисовано ложе на котором лежит воин в полном рыцарском облачении. Под ним и над ним горизонтально расположены два меча - один лежит снизу, а второй висит сверху, Сзади нарисована стена на которой есть окно с витражом. На витраже изображён некий человек, который кого-то благословляет. На стене вертикально висят два меча. Под витражом находится камин с синим полем. Фон карты - красный. Сверху есть некое архитектурное украшение (сводчатые элементы потолка) синего цвета. Синий камин расположен где-то на середине тела рыцаря. Ложе имеет структурные элементы в виде подушек красного цвета.\n</p><p>Толкование глифов\n</p><p>\nЗакованный в железо рыцарь лежит неподвижно на ложе - Здесь мы попадаем в пространство, в котором мы абсолютно неподвижны. Представьте себе, что мы строим какой-нибудь тепловизор, чтобы увидеть энергию. И чувствительный элемент тепловизора охлаждают жидким азотом - чем более он будет холодным, тем более слабую энергию он почувствует. И здесь этот лежащий на ложе в латах рыцарь и говорит о таком спокойствии, по сравнению с которым, любая энергия сразу чувствуется. То есть, показано пространство с такими свойствами, в котором мы как бы «заморожены».  \n</p><p>\nМеч лежащий под ложем – говорит о том, что ваша собственная кинетическая энергия «заморожена» - он этим мечом не машет, а он просто лежит.   Меч этот лежит на красном поле - красное поле - это самые низкие частоты. То есть мы всю свою энергию скачали в Муладхару-чакру - сверху сбросили вниз в красную область и перекачали в клетки. Вы останавливаете всю кинетическую энергию и, если она в вас вдруг «появляется (например, захотелось почесать нос), - вы её скидываете вниз и распределяете в клетках тела.\n</p><p>\nТело железное - вы его не чувствуете, оно у вас «исчезло» - перекачано в клетки. То есть, тело как организм, как машина, полностью лишено энергии - вся энергия перекачана в клетки.\n</p><p>\nМужчина - остался только разум - сознание.\n</p><p>\nСинее поле камина - показывает на энергии, которые присутствуют в пространстве Анахата- помните старое правило: «Если хочешь поработать - ляг поспи, и всё пройдёт»   Вишудха (где расположена в данном случае Точка сборки).\n</p><p>\nМеч висящий над рыцарем - это энергия, которая всё время есть в виде облака и саккумулирована в пространстве Анахата-Вишудха. Но это не энергия тела, а энергия нервного импульса, который поддерживается в виде запаса.\n</p><p>\nИзображение на витраже - один человек благословляет другого. А что такое «благословить»? - наделяет его каким-то незримым для других качеством. То есть, здесь говорится о неком духовном действии, которое производит результат.\n</p><p>\nСиние разводы сверху стены — это Система, её психическая энергия. Означает, что мы попали в базу данных Системы.\n</p><p>\nМечи, висящие на стене на красном поле — обозначают структурный уровень Системы (красные энергии - это структуры). Эти мечи висят на стене (в отличие от меча над воином, который парит в воздухе) - что означает: не покушайтесь на изменение структур. В этой карте вы можете дать только двигательный импульс энергии.\n</p><p>\n  Вход в состояние:\n</p><p>\n1.У вас позвоночник как бы «перерезали» в области Анахаты - ваше тело от Анахаты вниз «деревянное» и неподвижное. Эти железные доспехи говорят о том, что ваше тело «заржавело». Работает только сознание и идёт только нервный импульс, причём он в виде некого облака накапливается в пространстве Анахата-Вишудха. А на Вишудхе создаются мыслеформы. То есть вы в этот момент не «ездите на одном месте», не чешетесь, не качаетесь, забыли, что у вас есть желудок, селезёнка и печень. И, если вдруг появляются какие-то энергии, вы их скачиваете в Муладхару и перераспределяете в клетках. И остаётся состояние полного абсолютного покоя, и нервный импульс накапливается в пространстве Анахата-Вишудха.\n</p><p>\n2.Начинаете чувствовать другие объекты, потому что в 4-ку мы попали из 3-ки, где чувствовали связи между объектами. И затем настраиваемся на чувствование одного отдельно взятого объекта - концентрируемся на нём. Здесь мы попадаем в базу данных чьей-то конкретной программы. Мы находимся не между «ячейками», а внутри какой-то программы. В 4-ке мы можем находиться только «где-то» - в объекте No1 или в объекте No2 или в объекте No3... То есть мы обязательно должны иметь объект, который отслеживаем.\n</p><p>\n3.И когда мы в этом состоянии смотрим на объект, то видим его как какое-то количество энергии. Если мы создаём тут мыслеформу-установку: «объект имеет такое-то количество энергии», то столько её у него и появляется. Таким образом, сначала вы входите в 2-ку - пространство, где вы чувствуете энергию объектов. Потом входите в 3-ку - пространство, где вы чувствуете энергетические связи между объектами. И из 3-ки вы входите в 4-ку - пространство, где вы чувствуете параметры самого объекта. Когда вы их почувствовали, то можете их менять.\n</p><p>\nЗадание:\n</p><p>\n1.Настраиваете на то место где вы находитесь, как на систему и на количество энергии в ней - сначала просто стараетесь почувствовать энергетические параметры объекта. И когда вы их уже почувствовали, то можете их изменять.\n</p><p>\n2.Берёте в качестве объекта чью-то руку и пытаетесь изменить количество кинетической энергии в руке, например, немного подняв её температуру.\n</p><p>\n3.И таким образом пробуете работать с разными объектами - как в плюс, так и в минус. Например, изменяя энергетику воды в стакане (другой человек оценивает изменение температуры воды как независимый наблюдатель).\n</p><p>\n4.Пробуете работать с собой как с объектом, например, увеличив свою кинетическую энергию в несколько раз. Но с собой работать труднее, так как возникают нелинейные (то есть, в этой карте вы Васю в жабу не превратите, но прыгать заставить можете.)  эффекты - вы являетесь одновременно и изменяемым и изменяющим.\n</p><p>\nКогда вы свои параметры поменяли, то уже сами стали другим, в результате чего трудно бывает полностью отследить последствия. Поэтому работать с собой в 4 Огня лучше всего только после наработки достаточного опыта.\n</p><p>\nПри работе отслеживаете изменения в качестве параметров и по общему количеству жизненной энергии, и по общему тонусу, и по повышению (понижению) температуры. Но организм очень точно работающая система, поэтому избыточно повышенная температура тела перебрасывается на раскрутку нервной системы, которая связана с органами восприятия (в частности, с глазами), следствием чего может явиться повышенное восприятие «светимости» объектов окружающего мира.\n</p><p>\nОтрывок из книги: «магия огня». Apple Books.\n\n\n\n\n"
    },
    {
      "id": 23,
      "category": "health",
      "title": "Как растворить бляшки куркумой и чёрным перцем",
      "image": "img/blog.jpg",
      "content": "<img src=\"img/blog.jpg\"  width=\"100\" height=\"100\" alt=\"lorem\" align=\"left\" hspace=\"30px\">\nПульсовая диагностика – как метод оценки состояния внутренних органов и их систем.\n➖ Секретный рецепт очищения сосудов.\n➖ Подход к лечению гипертонии, диабета второго типа и атеросклероза.\n➖ Как связана конституция человека и заболевания.\n<iframe width=\"853\" height=\"480\" src=\"https://www.youtube.com/embed/XoRiKZM4EoY\" title=\"Как растворить бляшки куркумой и чёрным перцем / Тибетская мудрость в выпуске «Хорошей медицины» 🩺❤️\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe>\n\n"
    },
    {
      "id": 24,
      "category": "health",
      "title": "Масло МСТ и здоровье",
      "image": "img/blog.jjpg",
      "content": "<img src=\"img/blog.jpg\"  width=\"100\" height=\"100\" alt=\"lorem\" align=\"left\" hspace=\"30px\">\nМасло МСТ (medium-chain triglycerides) – это специально выделенная часть нерафинированного кокосового масла, триглицериды cо средней длиной цепи, то есть тип насыщенных жиров, которые очень легко используются нашим организмом в виде источника энергии.\n<iframe width=\"853\" height=\"480\" src=\"https://www.youtube.com/embed/Yp95pDWvVus\" title=\"💊 КАК ВЕРНУТЬ ЭНЕРГИЮ? КАК УЛУЧШИТЬ ПАМЯТЬ? МАСЛО МСТ И ЗДОРОВЬЕ. Врач эндокринолог Ольга Павлова\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe>"
    },
    {
      "id": 25,
      "category": "health",
      "title": "Чем заменить статины?",
      "image": "img/blog.jpg",
      "content": "<img src=\"img/blog.jpg\"  width=\"100\" height=\"100\" alt=\"lorem\" align=\"left\" hspace=\"30px\">\nВ этом видео я,(Кузнецова) к.м.н., врач-эндокринолог расскажу, можно ли нормализовать холестерин без статинов и как это сделать эффективно и безопасно! \n\n<iframe width=\"754\" height=\"424\" src=\"https://www.youtube.com/embed/C4V-SK-TU9g\" title=\"Лучшие способы снизить холестерин и защититься от ИНФАРКТА навсегда.\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe>"
    },
    {
      "id": 26,
      "category": "health",
      "title": "Масло МСТ: кетомасло для энергии, мышц и мозга.",
      "image": "img/blog.jpg",
      "content": "<img src=\"img/blog.jpg\"  width=\"100\" height=\"100\" alt=\"lorem\" align=\"left\" hspace=\"30px\">Масло МСТ - содержит среднецепочечные жирные кислоты (триглицериды) и является источником кетоновых тел для мозга, мыщц, восстановления митохондрий. Это легкоусвояемые жиры, которые являются альтернативой для длинноцепочечных жирных кислот, которые организму трудно переварить и всосать. Это важно при панкреатите и других проблемах переваривания пищи. Также у МСТ есть потенциал при многих других болезнях, таких как постковид, Альцгеймера, эпилепсия, ожирение, тревожное расстройство и тд. \nМасло МСТ является БАДом, не является лекарственным средством и требует консультации специалиста перед применением. .<iframe width=\"853\" height=\"480\" src=\"https://www.youtube.com/embed/OaSan_YzE6I\" title=\"Масло МСТ: кетомасло для энергии, мышц и мозга. Эффекты на похудение, при панкреатите и др.\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe>"
    }
  ]
}